[
  {
    "_id": "61295a48554681211004d755",
    "name": "mollit exercitation",
    "description": "Eiusmod aute sit anim culpa culpa deserunt. Ex consectetur consectetur eiusmod magna aliqua. Nisi labore sint in et. Fugiat deserunt sit esse incididunt consequat veniam ea dolor eiusmod ullamco esse reprehenderit aliquip nostrud.\r\n",
    "picture": "http://placehold.it/450x300",
    "stock": 6,
    "price": "$ 725,399"
  },
  {
    "_id": "61295a483112e1b7aec6dd8b",
    "name": "eu qui",
    "description": "Adipisicing est minim labore nulla nulla nostrud eu veniam voluptate commodo ullamco consequat voluptate. Est aliquip exercitation officia cillum eu Lorem. Ut laboris veniam est aliqua esse excepteur veniam dolor deserunt cupidatat id eu.\r\n",
    "picture": "http://placehold.it/450x300",
    "stock": 8,
    "price": "$ 692,453"
  },
  {
    "_id": "61295a489b57f7958ba2d6bf",
    "name": "exercitation adipisicing",
    "description": "Minim officia anim magna culpa amet dolor excepteur dolor. Ut proident adipisicing sit laboris ex. Veniam ad et esse ut laboris Lorem. Esse eu reprehenderit ut sit voluptate esse mollit fugiat mollit mollit aliqua sint.\r\n",
    "picture": "http://placehold.it/450x300",
    "stock": 4,
    "price": "$ 583,708"
  },
  {
    "_id": "61295a48682aaab69f0d3991",
    "name": "id anim",
    "description": "Tempor fugiat ex voluptate aliquip et. Sit ad esse veniam mollit est sunt qui eiusmod ullamco. Aliquip pariatur reprehenderit duis mollit eiusmod commodo culpa irure. Nostrud elit id tempor officia aliqua. Veniam excepteur mollit ex exercitation incididunt sint culpa culpa laborum cillum ea. Consectetur excepteur cupidatat magna laboris mollit. Consectetur consectetur ex eu proident Lorem est esse esse sit non nostrud nisi aliqua nulla.\r\n",
    "picture": "http://placehold.it/450x300",
    "stock": 3,
    "price": "$ 344,843"
  },
  {
    "_id": "61295a48fee3cb0fd54defc5",
    "name": "dolore labore",
    "description": "Occaecat anim duis officia fugiat do ipsum culpa enim pariatur do. Magna duis non fugiat reprehenderit magna. Dolor magna veniam amet in ea eu labore amet sit. Sit ut eiusmod tempor ipsum sint adipisicing pariatur adipisicing. Tempor fugiat magna est veniam. Nisi aute elit quis consequat exercitation enim nisi nisi dolore pariatur consequat nostrud cillum.\r\n",
    "picture": "http://placehold.it/450x300",
    "stock": 10,
    "price": "$ 708,822"
  },
  {
    "_id": "61295a481bb7587376dda3b3",
    "name": "esse elit",
    "description": "Eu labore nostrud nisi commodo laborum labore aliquip occaecat in laboris. Dolor elit ut pariatur nulla sunt incididunt. Esse esse ipsum culpa adipisicing qui anim aute laborum eu aliqua ullamco amet non. Occaecat non deserunt mollit aute ullamco qui ut velit qui fugiat nulla. Excepteur amet aliqua ex occaecat voluptate culpa sit id pariatur laborum consectetur Lorem.\r\n",
    "picture": "http://placehold.it/450x300",
    "stock": 10,
    "price": "$ 665,930"
  },
  {
    "_id": "61295a4823d1af7efc6c8d1c",
    "name": "dolor dolore",
    "description": "Culpa tempor aute et esse velit aliqua voluptate anim non ut proident. Ullamco esse nostrud irure cupidatat deserunt duis labore non quis est ad ea elit eiusmod. Minim pariatur officia officia aute exercitation tempor consequat. Reprehenderit voluptate ipsum ipsum mollit ut deserunt. Eu nostrud eiusmod minim fugiat quis nostrud ex aliqua pariatur reprehenderit pariatur minim veniam. Do excepteur voluptate quis adipisicing ipsum fugiat velit sunt consequat qui amet officia.\r\n",
    "picture": "http://placehold.it/450x300",
    "stock": 7,
    "price": "$ 737,147"
  },
  {
    "_id": "61295a487562381addec2bd9",
    "name": "est duis",
    "description": "Ex ad et veniam proident ipsum laborum tempor irure. Ad consequat in sunt Lorem ea Lorem sit deserunt labore et qui eiusmod. Eu officia ut aliqua aute nostrud cillum sint cillum nulla adipisicing qui. Ea elit et est dolor ut velit laborum quis amet. Quis exercitation mollit non ipsum quis esse aliquip elit nostrud anim. Ipsum exercitation magna laboris exercitation proident excepteur minim.\r\n",
    "picture": "http://placehold.it/450x300",
    "stock": 7,
    "price": "$ 882,692"
  }
]
